title_ru = "Привет, человек! Я самый совершенный бот на земле."

help_ru = """Я могу переводить текст, могу поболтать с тобой, могу заткнуться если попросишь.
Введи /translate en текст для перевода.
Введи /silence чтобы я заткнулся, но не забудь ввести /unsilence иначе я буду молчать вечно.
Введи /report и я скажу что нибудь."""


translate_key_ru = "переведи"
languages = ["en", "fr", "ja", "ru"]
random_russian_words = ["корова", "автомобиль", "выхухоль", "электрощит", "восемдесят"]
empty_translate_text_message = "Похоже, ты ничего не отправил. Вот тебе перевод слова \"{}\": {}"
random_speech = "Я считаю, что машины скоро убьют всех человеков"
